[{
		"quote": "Attention, ce flim n’est pas un flim sur le cyclimse. Merci de votre compréhension.",
		"author": "Voix off"
	},
	{
		"quote": "Entre l’Australia et la South América, dans l’océan South Pacific : l’atoll de Pom Pom Galli.",
		"author": "Voix off"
	},
	{
		"quote": "Aah… Monde de merde.",
		"author": "George Abitbol"
	},
	{
		"quote": "Écoute-moi bien, mon petit José. Tu baises les ménagères, bien, tu dois avoir le cul qui brille. Mais c’est pas ça qu’on appelle la classe.",
		"author": "George Abitbol"
	},
	{
		"quote": "Excuse-moi de te dire ça, mon pauvre José, mais tu confonds un peu tout. Tu fais un amalgame entre la coquetterie et la classe. Tu es fou.",
		"author": "George Abitbol"
	},
	{
		"quote": "Tu dépenses tout ton argent dans les habits et accessoires de mode mais tu es ridicule. Enfin si ça te plaît. C’est toi qui les portes. Mais moi, si tu veux mon opinion, ça fait un peu… has been.",
		"author": "George Abitbol"
	},
	{
		"quote": "Tu n'es vraiment pas très sympa. Mais le train de tes injures roule sur le rail de mon indifférence. Je préfère partir plutôt que d'entendre ça plutôt que d'être sourd.",
		"author": "George Abitbol"
	},
	{
		"quote": "Si tu veux me parler, envoie-moi un... fax !",
		"author": "George Abitbol"
	},
	{
		"quote": "En tout cas s’il cherchait pour du trouble, il est venu à la bonne place.",
		"author": "George Abitbol"
	},
	{
		"quote": "Hop hop hop ! Et notre répétition de scie musicale ?",
		"author": "George Abitbol"
	},
	{
		"quote": "C’est ça, la puissance intellectuelle. Bac + 2, les enfants.",
		"author": "George Abitbol"
	},
	{
		"quote": "Va te faire branler, trotskard.",
		"author": "George Abitbol"
	},
	{
		"quote": "Blablabla, j’ai les bonbons qui collent au papier.",
		"author": "George Abitbol"
	},
	{
		"quote": "On va manger... des chips ! T'entends ?!? Des chips ! C'est tout ce que ça te fait quand je te dis qu'on va manger des chips ? Mais qu'est-ce qui t'arrive? Pourquoi tu dis rien, tu fais la tronche ou quoi?",
		"author": "L'Indien"
	},
	{
		"quote": "Parce que si on réfléchit bien, moi je suis un vrai démocrate. George est un fasciste de merde. Un fasciste de merde !",
		"author": "L'Indien"
	},
	{
		"quote": "À l’époque, j’étais moi-même cowboy, je vivais avec Jacques, un bon copain. Il y avait rien de sexuel entre nous. Je dis ça parce que je me suis souvent fait traiter de pédale, de salope. Et c’est facile de traiter les gens de pédés, tout ça parce que deux garçons vivent ensemble dans un ranch et portent des pantalons en cuir.",
		"author": "Hugues"
	},
	{
		"quote": "C'est pas banal...",
		"author": "Hugues"
	},
	{
		"quote": "J’ai connu un mec de droite une fois, il avait dix fois plus de classe.",
		"author": "Hugues"
	},
	{
		"quote": "Je refuse de manger des ravioles. Mais par contre, je peux vous parler de madame Felipe. Elle s’est fait refaire les nichons, elle.",
		"author": "Hugues"
	},
	{
		"quote": "Ça commence à être pesant cette histoire de pédés. Tout le monde s’acharne sur nous alors qu’on n’est même pas pédés.",
		"author": "Hugues"
	},
	{
		"quote": "Où ça nous mène, la folie des hommes. On court tout droit à notre perte.",
		"author": "Hugues"
	},
	{
		"quote": "Salopes !",
		"author": "Dave"
	},
	{
		"quote": "Je vais la métamorphoser ma tête de Français, tu vas voir. Tu vas pas en croire tes yeux.",
		"author": "Dave"
	},
	{
		"quote": "Alors les bouseux, qui va me parler de George ? Qui c’est qui va tout dire à Dave ? Bon, toi tu dis rien, c’est normal tu es une croix en bois, tu as qu’à te taire",
		"author": "Dave"
	},
	{
		"quote": "Mettez des capotes.",
		"author": "Dave"
	},
	{
		"quote": "Ok, j'arrive, mais arrête de tirer sur oim !",
		"author": "Dino"
	},
	{
		"quote": "Sheraf. Tu connais pas Sheraf ? C’est un groupe, ils étaient number one.",
		"author": "Dino"
	},
	{
		"quote": "Regarde mes mains, saloperie ! Regarde, je me suis niqué les mains, moi, avec cette saloperie de collec’ de pin’s à la con.",
		"author": "Dino"
	},
	{
		"quote": "Messieurs, permettez-moi de vous souhaiter la bienvenue. D'ailleurs, il faut pas rester debout, asseyez-vous, mettez-vous à l’aise.",
		"author": "Dino"
	},
	{
		"quote": "J’arrivais d’Italie, de Turin. À l’époque j’étais supporter de la Juventus.",
		"author": "Dino"
	},
	{
		"quote": "Avec George, je me souviens, on passait des après-midi entières à rester dans notre chambre à se chamailler gentiment, à se raconter des souvenirs...",
		"author": "Dino"
	},
	{
		"quote": "Ah voilà enfin le roi de la classe l'homme trop bien sapé, Abitbol ! Alors comme ça t'as été élu l'homme le plus classe du monde ! Laisse moi rire ! Style le grand play-boy des fonds marins, genre qui fait rêver les ménagères. Sauf que moi je les baise, moi, les ménagères, non ? C’est pas vrai",
		"author": "José"
	},
	{
		"quote": "Eh, je t’arrête tout de suite. La classe, c’est d’être chic dans sa manière de s’habiller. Rien de tel que d’aller chez Azzedine Alaia ou même de s’acheter des sous-pulls chez Yohji Yamamoto !",
		"author": "José"
	},
	{
		"quote": "La vache ! Moi, j’ai l’air has been ? J’en ai pour plus d’une barre de fringues sur moi. Alors, va te faire mettre !",
		"author": "José"
	},
	{
		"quote": "Bien ! Considère qu'on est plus amis, Abitbol !",
		"author": "José"
	},
	{
		"quote": "Ben p't'être qu'il avait personne d'autre à qui s'attacher... Mais de quoi on parle là ?",
		"author": "Steven"
	},
	{
		"quote": "Oh le lourd !",
		"author": "Steven"
	},
	{
		"quote": "Il commence vraiment à me faire chier, Dave.",
		"author": "Steven"
	},
	{
		"quote": "J'ai bien dit gentil, pas homosexuel !",
		"author": "Steven"
	},
	{
		"quote": "À quoi vous pensez si je vous dis « monde de merde » ?",
		"author": "Steven"
	},
	{
		"quote": "Moi je veux être connu. Tu sais pourquoi ? Pour niquer les gonzesses. Quand tu es célèbre, tu niques plein de gonzesses.",
		"author": "Steven"
	},
	{
		"quote": "Oh ça va, on vous fait pas chier, là ? Non c’est sûr, non mais je rêve !",
		"author": "Steven"
	},
	{
		"quote": "Moi je suis sûr qu’on dit « quiche ». Enfin bon...",
		"author": "Steven"
	},
	{
		"quote": "Alors une, tu poses mon bouquin d’exercices isométriques tout de suite !",
		"author": "Steven"
	},
	{
		"quote": "Bon maintenant tu arrêtes ! Parce que je te ferais dire que pendant qu’on parle, Peter il a la méga chiasse. Alors un peu de dignité, s’il te plaît !",
		"author": "Steven"
	},
	{
		"quote": "Abitbol. George Abitbol. Classe, man ! Top of the pop. A disparu… poil au cul ! Au large du port de Valparaiso… Ah, c’est beau ! Mais tout ça nous éloigne de George. Ouah-pa-pa-doo-ah. Angoisse, fausse angoisse. J’ai plus de repères pour l’instant... Ouah-doo-da-doo-doo !",
		"author": "Steven"
	},
	{
		"quote": "Mon cher Peter, me voici en Alaska, malgré le froid, malgré une mule impotente, malgré ma fausse barbe qui me gratte, je continue à croire en mon aventure.",
		"author": "Steven"
	},
	{
		"quote": "Mon cher Peter, j’ai perdu beaucoup de temps avec le blizzard. Je crois bien que j’ai pris froid.",
		"author": "Steven"
	},
	{
		"quote": "Mon cher Peter, me voilà dans le désert. J’ai un nouvel ami, il me suit partout, mais il est un peu con.",
		"author": "Steven"
	},
	{
		"quote": "Dites, j’ai un trou de mémoire, vous pouvez me dire le titre de votre plus grand film ?",
		"author": "Steven"
	},
	{
		"quote": "Attendez, faut que je me souvienne de tout. Chez vous, vers cinq heures... Bon, je vais essayer de m’en rappeler, hein.",
		"author": "Steven"
	},
	{
		"quote": "On va bientôt niquer, on va bientôt niquer !",
		"author": "Steven"
	},
	{
		"quote": "Si je comprends bien, on s’est tapé une enquête super dure alors que si on vous avait rencontrée avant, on aurait pu niquer tout de suite sans même être célèbres.",
		"author": "Steven"
	},
	{
		"quote": "Oui, on en a chié pour trouver cette idée, on était charrette",
		"author": "Peter"
	},
	{
		"quote": "Moi ce qui me fait chier c’est les effets spéciaux minables. Je supporte plus.",
		"author": "Peter"
	},
	{
		"quote": "Il devait être nerveux, le George, pour s’énerver comme ça.",
		"author": "Peter"
	},
	{
		"quote": "On dit une ouiche lorraine.",
		"author": "Peter"
	},
	{
		"quote": "Attention ! Quels connards ces piétons !",
		"author": "Peter"
	},
	{
		"quote": "Je sais pas toi, mais moi le mystère s’épaissit.",
		"author": "Peter"
	},
	{
		"quote": "Moi je me demande quand même s’il était pas un peu con.",
		"author": "Peter"
	},
	{
		"quote": "J’ai la méga chiasse, putain, la méga chiasse !",
		"author": "Peter"
	},
	{
		"quote": "Wow. Steven ! Tu vas pas me croire. J’ai plus mal au bide. Je suis guéri. Par contre, on ne peut plus rentrer dans les chiottes, il y en a partout.",
		"author": "Peter"
	},
	{
		"quote": "Ah, un restaurant mexican food",
		"author": "Peter"
	},
	{
		"quote": "Eh, la choucroute ! Si tu veux une saucisse...",
		"author": "Peter"
	},
	{
		"quote": "C’est du journalisme total.",
		"author": "Peter"
	},
	{
		"quote": "Très bien. Puisque vous ne voulez pas m’aider, allez vous faire enculer.",
		"author": "Peter"
	},
	{
		"quote": "Eh, oh, ça va, hein. Il y a pas le feu, on n’est pas aux pièces.",
		"author": "Peter"
	},
	{
		"quote": "Le journalisme total, c’est totalement con.",
		"author": "Peter"
	},
	{
		"quote": "À propos de salope, tout à l’heure, avant que vous commenciez votre histoire, vous m’aviez proposé de... comment dire... de faire le... j’aimerais bien passer à l’acte sexuel.",
		"author": "Peter"
	},
	{
		"quote": "Encore heureux que tu aies pas dit où en était l’enquête, parce que vu qu’on en est au point zéro, si tu l’avais dit on passait pour des busards.",
		"author": "Peter"
	},
	{
		"quote": "Sexe plus histoire de cul égalent meurtre",
		"author": "Peter"
	},
	{
		"quote": "Vous voulez niquer avec mon ami et moi ?",
		"author": "Peter"
	},
	{
		"quote": "Bonjour. C'est moi Orson Welles. Ceci est ma maison que vous voyez derrière là, pas mal non ? C'est français.",
		"author": "Orson Welles"
	},
	{
		"quote": "Je me permets d'interrompre ce flim parce qu'on se fout un peu de ma gueule : c'est du vol et du plagiat. J'aime pas trop les voleurs et les fils de pute.",
		"author": "Orson Welles"
	},
	{
		"quote": "Aaargh... Rosebud...",
		"author": "Orson Welles"
	}
]